{
	"home-title": "Главная",
	"about-title": "О нас",
	"contacts-title": "Контакты",
	"calc-title": "Калькулятор",
	"work-title": "Как мы работаем",
	"benefits": "Наши преимущества",
	"info-title": "Важно знать",
	"info-desc": "Каждый клиент для нас индивидуален, а потому и расчет производится индивидуально под каждый груз. Чем больше мы будем знать о характеристиках вашего груза-тем более подробный будет его расчет и быстрее транспортировка. Ваши данные используются только для точного просчета и связи с вами",
	"services-title": "Услуги",
	"slider-title": "Полный комплект услуг по доставке грузов из Европы в Украину",
	"slider-desc": "Каждый клиент для нас индивидуален, а потому и расчет производится индивидуально под каждый груз. Чем больше мы будем знать о характеристиках вашего груза-тем более подробный будет его расчет и быстрее транспортировка. Ваши данные используются только для точного просчета и связи с вами",
	"services1": "Быстрый просчет стоимости комплексной доставки в течение одного дня",
	"services2": "Решение проблем клиента любой сложности при низкой цене",
	"services3": "Несем полную финансовую ответственность за ваш груз",
	"services4": "Профессионализм во всех логистических операциях",
	"services5": "Работаем без посредников",
	"services6": "Четкая, постоянная и честная коммуникация в процессе работы",
	"services7": "Хранение на наших складах в Европе",
	"services8": "Работаем с грузами от 5 кг",
	"services9": "Доставка не габаритов",
	"services10": "Скидки оптовым клиентам",
	"services11": "Открытие и закрытие экспортных и транзитных документов",
	"services12": "Растаможка груза",
	"services13": "Доставка груза в любой город Украины",
	"about1": "Разбираться в растаможке, оформлении таможенных документов и платежей, прохождении финмониторинга, оформлении разрешений на перевозку - может быть достаточно сложно.",
	"about2": "Fast Cargo готово прийти на помощь и взять все ньюансы на себя. Мы сохраняем лучшие практики и процессы, созданные за период существования на рынке грузовых перевозок.",
	"about3": "Сеть складов-партнеров по всей Европе, собственный автопарк и профессиональная команда – дает возможность решения проблем клиента любой сложности при низкой цене",
	"about4": "Компания Fast Cargo успешно работает на рынке грузовых автоперевозок с 2008 г.",
	"about5": "Цель нашей компании - обеспечить быструю, доступную и удобную доставку вашего груза.",
	"about6": "Мы доставляем грузы в Украину со всей Европы.",
	"about7": "Наш многолетний опыт может гарантировать стабильно справедливую стоимость перевозки, скорость, качество и надежность.",
	"about8": "Сотрудничество с Fast Cargo – это возможность сэкономить свои деньги, нервы и силы.",
	"info-cargo-title": "Cargo",
	"info-cargo-desc": "<p>Основные преимущества Сargo доставки - это <ul><li>невысокая стоимость услуг, </li><li>высокая надежность, </li><li>упрощенный алгоритм оформления документации. </li></ul>Ко всем грузам, товарам, грузам есть сопутствующие документы!<ul><li>документы, характеризующие груз</li><li>документы, описывающие способ транспортировки груза</li></ ul></p>",
	"info-docs-cargo-title": "Документы, описывающие груз",
	"info-docs-cargo-desc": "<p><ul><li><strong>инвойс (invoice);</strong>Invoice это счет-фактура – ​​коммерческий документ, в котором отображается соглашение между продавцом и покупателем. В документе обязательно должна быть дата, номер, название, реквизиты продавца и покупателя, количество, общая сумма к оплате Это очень важный документ, обычно от описания указанного в инвойсе зависит скорость прохождения таможенного контроля.</li><li><strong >упаковочный лист (packing list);</strong>Упаковочный лист очень похож на инвойс и часто много информации в этих документах дублируется.Но в упаковочном листе кроме данных об отправителе и получателе, указывается весовые данные груза и упаковки, их объем и информация о том как груз упакован.Упаковочный лист очень удобен перевозчику и всем имеющим дело с погрузкой, разгрузкой, сортировкой и учетом груза.По нему легко считать количество мест и проверять целостность груза!</li><li><strong>сертификат происхождение (Certificate of Origin );</strong>Свидетельство (с эртификат) о происхождении товара — это документ, опубликованный на специальном бланке, содержащий описание товара и подтверждение со стороны государственного органа того, что товар, на который оформлено свидетельство (сертификат), сделан в этой стране. Форма свидетельства носит стандартный характер. Эта форма определена Конвенцией Киото. Свидетельство о происхождении товара подается в случаях, когда таможенное оформление товара требует документального подтверждения страны его происхождения. технический паспорт; разрешения на вывоз от государственных органов и другие)</li></ul></p>",
	"info-docs-route-title": "Документы, описывающие способ перевозки груза",
	"info-docs-route-desc": "<ul><li>Накладная CMR (Convention relative au contrat transport international de Marchandise par Route) – для перевозки грузов с помощью автомобильного транспорта;</li><li>Авиационная накладная (Air Waybill, AWB) – для перевозок грузов авиационным транспортом.</li><li>Железнодорожная накладная (Railway Bill, RWB) – для перевозки грузов железнодорожным транспортом.</li><li>Коносамент (Bill of lading – B/ L, или его 'цифровой' аналог – waybill) – для перевозки грузов морским транспортом.</li></ul>",
	"info-cmr-title": "Товарно-транспортная накладная CMR (ЦМР)",
	"info-cmr-desc": "<p>CMR – это международная товарно-транспортная накладная, которая используется во время международных грузовых автоперевозок. CMR является документом, подтверждающим заключение договора международной автоперевозки товара и то, что товар в момент принятия есть в Этот документ является базовым и обязательным при осуществлении перевозки грузов международного сообщения.</p><p>Международная товарно-транспортная накладная (CMR) содержит следующие данные:</p><ul><li>Грузоотправитель; </li><li>Грузополучатель;</li><li>Место загрузки/разгрузки груза;</li><li>Название груза;</li><li>Вес и объем, перевозчик;</li ><li>Номер/марка автопоезда;</li><li>Другое.</li></ul><p>CMR подписывается грузоотправителем и перевозчиком, и составляется в трех экземплярах: первый экземпляр – грузоотправителю, второй – вместе с товаром, третий – перевозчику.Общее количество других экземпляров CMR напрямую зависит от количества стран транзита.При пересечении границ стран в CMR ставят соответствующие и отметки, подтверждающие факт вывоза груза за пределы таможенной территории. К CMR добавляются другие товаросопроводительные документы: сертификат качества, инвойс, сертификат о происхождении товара и упаковочный лист.</p>",
	"info-ex-title": "Экспортная декларация EX",
	"info-ex-desc": "Экспортная декларация EX для экспорта из Европы EX – это экспортная декларация, которая необходима при экспорте товаров из стран Европейского Союза. Это общепринятый документ, подтверждающий экспорт товаров. Закрытие экспортной декларации позволяет поставщику товаров избежать оплаты внутреннего европейского НДС (нулевая ставка НДС).Эту декларацию оформляет производитель товара или экспедиция на таможне, имеющую лицензию.Оформляется она в электронном виде.Когда товар покидает пределы Европейского Союза, таможенным органам предоставляется копия декларации EX с индивидуальным номером и штрих-кодом – EX закрывается. Поставщику товара автоматически возмещается первоначально не учитываемый VAT (НДС). Экспортная декларация (EX) сопровождает только товары европейского происхождения, которые перевозятся за таможенные границы ЕС. Все EX декларации находятся в электронной базе данных ЕС",
	"info-t1-title": "Транзитная декларация Т1",
	"info-t1-desc": "T1 – это транзитная декларация, сопровождающая грузы не европейского происхождения по территории Европейского Союза. T1 применяется для грузов пересекающих территорию Европейского Союза транзитом. Декларация T1 оформляется на основании упаковочного листа и инвойса. информацию: об отправителе груза/грузополучателя, перевозчике, категории груза, весе и объеме В зависимости от вида доставки товара, T1 оформляется в аэропорту, морском порту или железнодорожной станции, прежде всего, это гарантийный документ, сопровождающий грузы неевропейского происхождения. T1 – это альтернатива системе TIR Carnet."
}

 