{
	"home-title": "Головна",
	"about-title": "Про нас",
	"contacts-title": "Контакти",
	"calc-title": "Калькулятор",
	"work-title": "Як ми працюємо",
	"benefits-title": "Наші переваги",
	"info-title": "Важливо знати",
	"info-desc": "Інформація, яку варто знати при оформленні замовлення",
	"services-title": "Послуги",
	"services-desc": "Сервіс, який ми надаємо",
	"slider-title": "Повний комплект послуг по доставці вантажів з Європи до України",
	"slider-desc": "Кожен клієнт для нас індивідуальний, а тому і розрахунок робиться індивідуально під кожен вантаж. Чим більше ми будемо знати про характеристики вашого вантажу-тим більш детальний буде його розрахунок та швидше транспортування. Ваші дані використовуються лише для точного прорахунку та зв’язку з вами!!",
	"services1": "Швидкий прорахунок вартості комплексної доставки протягом одного дня",
	"services2": "Рішення проблем клієнта будь-якої складності при низькій ціні",
	"services3": "Несемо повну фінансову відповідальність за Ваш вантаж",
	"services4": "Професіоналізм у всіх логістичних операціях",
	"services5": "Працюємо без посередників",
	"services6": "Чітка, постійна і чесна комунікація в процесі роботи.",
	"services7": "Зберігання на наших складах в Європі",
	"services8": "Працюємо з вантажами від 5 кг",
	"services9": "Доставка не габаритів",
	"services10": "Знижки гуртовим клієнтам",
	"services11": "Відкриття та закриття експортних і транзитних документів",
	"services12": "Розмитнення вантажу",
	"services13": "Доставка вантажу у будь-яке місто України",
	"about1": "Розібратися в розмитненні, оформленні митних документів та платежів, проходженні фінмоніторингу, оформленні дозволів на перевезення - може бути досить складно.",
	"about2": "Fast Cargo готове прийти на допомогу і взяти всі нюанси на себе. Ми зберігаємо кращі практики й процеси, створені за період існування на ринку вантажних перевезень.",
	"about3": "Мережа складів-партнерів по всій Європі, власний автопарк та професійна команда - дає можливість вирішення проблем клієнта будь-якої складності при низькій ціні!",
	"about4": "Компанія Fast Cargo успішно працює на ринку вантажних автоперевезень з 2008р.",
	"about5": "Мета нашої компанії - забезпечити швидку, доступну та зручну доставку Вашого вантажу.",
	"about6": "Ми доставляємо вантажі в Україну з усієї Європи.",
	"about7": "Наш багаторічний досвід може гарантувати стабільно справедливу вартість перевезення, швидкість, якість та надійність.",
	"about8": "Співпраця з Fast Cargo – це можливість заощадити свої гроші, нерви та сили!",
	"info-cargo-title": "Cargo",
	"info-cargo-desc": "<p>Основні переваги Сargo доставки -це <ul><li>невисока вартість послуг, </li><li>висока надійність, </li><li>спрощений алгоритм оформлення документації.</li></ul>До всіх  вантажів, товарів, грузів  є супутні документи! <ul><li>документи, які характеризують вантаж</li><li>документи, що описують спосіб транспортування вантажу</li></ul></p>",
	"info-docs-cargo-title": "Документи, що описують вантаж",
	"info-docs-cargo-desc": "<p><ul><li><strong>інвойс (invoice);</strong>Invoice це рахунок-фактура – комерційний документ, в якому відображається угода між продавцем і покупцем.  В документі обов’язково має бути дата, номер, назва, реквізити продавця і покупця, кількість, загальна сума до сплати. Це дуже важливий документ, зазвичай від опису вказаному в інвойсі залежить швидкість проходження митного контролю</li><li><strong>пакувальний лист (packing list);</strong>Упаковочний лист дуже схожий на інвойс і часто багато інформації в цих документах дублюється. Але в упаковучному листі окрім даних про відправника і отримувача, вказується вагові дані вантажу і упаковки, їх об’єм і інформація про те як вантаж запакований. Упаковочний лист дуже зручний перевізнику і всім хто має справу з погруз кою, розгрузкою, сортуванням і обліком вантажу. По ньому легко рахувати кількість місць і провіряти цілісність вантажу!</li><li><strong>сертифікат походження (Certificate of Origin );</strong>Свідоцтво (сертифікат) про походження товару — це документ, надрукований на спеціальному бланку, що містить опис товару та підтвердження з боку державного органу того, що товар, на який оформлено свідоцтво (сертифікат), зроблено в цій країні. Форма свідоцтва має стандартний характер. Цю форму визначено Конвенцією Кіото. Свідоцтво про походження товару подається у випадках, коли митне оформлення товару вимагає документального підтвердження країни його походження.</li><li><strong>додаткові документи</strong> (сертифікати – відповідності, безпеки, походження, фітосанітарний, ветеринарний; інструкції, технічний паспорт; дозволу на вивіз від державних органів та інші)</li></ul></p>",
	"info-docs-route-title": "Документи, що описують спосіб перевезення вантажу",
	"info-docs-route-desc": "<ul><li>Накладна CMR (Convention relative au contrat de transport international de Marchandise par Route) – для перевезення вантажів за допомогою автомобільного транспорту;</li><li>Авіаційна накладна (Air Waybill, AWB) – для перевезень вантажів авіаційним транспортом.</li><li>Залізнична накладна (Railway Bill, RWB) – для перевезення вантажів залізничним транспортом.</li><li>Коносамент (Bill of lading – B/L, або його 'цифровий' аналог – waybill) – для перевезення вантажів морським транспортом.</li></ul>",
	"info-cmr-title": "Товарно-транспортна накладна CMR (ЦМР)",
	"info-cmr-desc": "<p>CMR – це міжнародна товарно-транспортна накладна, яка використовується під час міжнародних вантажних автоперевезеннях. CMR є документом, що підтверджує укладення договору міжнародного автоперевезення товару і те, що товар в момент прийняття є в належному стані. Цей документ є базовим і обов'язковим під час здійснення перевезення вантажів міжнародного сполучення.</p><p>Міжнародна товарно-транспортна накладна (CMR) містить такі дані:</p><ul><li>Вантажовідправник;</li><li>Вантажоодержувач;</li><li>Місце завантаження/розвантаження вантажу;</li><li>Назва вантажу;</li><li>Вага і об'єм, перевізник;</li><li>Номер/марка автопоїзда;</li><li>Інше.</li></ul><p>CMR підписується вантажовідправником і перевізником, і складається в трьох примірниках: перший примірник – вантажовідправнику, другий – разом із товаром, третій – перевізнику. Загальна кількість інших примірників CMR безпосередньо залежить від кількості країн транзиту. При перетині кордонів країн в CMR ставлять відповідні позначки, які підтверджують факт вивезення вантажу за межі митної території. До CMR додаються інші товаросупровідні документи: сертифікат якості, інвойс, сертифікат про походження товару та пакувальний лист.</p>",
	"info-ex-title": "Експортна декларація EX",
	"info-ex-desc": "Експортна декларація EX для експорту з Європи EX – це експортна декларація, яка необхідна при експорті товарів з країн Європейського Союзу. Це загальноприйнятий документ, що підтверджує експорт товарів. Закриття експортної декларації, дозволяє постачальнику товарів уникнути оплати внутрішнього європейського ПДВ (нульова ставка ПДВ). Цю декларацію оформляє виробник товару або експедиція на митниці, що має ліцензію. Оформляється вона в електронному вигляді. Коли товар залишає межі Європейського Союзу, митним органам надається копія декларації EX з індивідуальним номером і штрих-кодом – EX закривається. Постачальнику товару автоматично відшкодовується VAT (ПДВ), який спочатку не враховується. Експортна декларація (EX) супроводжує тільки товари європейського походження, які перевозяться за митні кордони ЄС.Всі EX декларації знаходяться в електронній базі даних ЄС",
	"info-t1-title": "Транзитна декларація Т1",
	"info-t1-desc": "T1 – це транзитна декларація, яка супроводжує вантажі не європейського походження по території Європейського Союзу. T1 застосовується для вантажів які перетинають територію Європейського Союзу транзитом. Декларація T1 оформлюється на підставі пакувального листа і інвойсу. Ця декларація містить інформацію: про відправника вантажу/вантажоодержувача, перевізника, категорію вантажу, вагу та об'єм. Залежно від виду доставки товару, T1 оформлюється в аеропорту, морському порту або залізнодорожній станції. Перш за все, це гарантійний документ який супроводжує вантажі неєвропейського походження. Декларація T1 – це альтернатива системі TIR Carnet."
}

 